asciinema
autoconf
automake
bandit
baobab
base
bat
binutils
bison
broot
celluloid
cheese
cronie
dconf-editor
efibootmgr
eog
evince
evolution
fakeroot
fd
file-roller
firefox
flake8
flex
gcc
gdb
gdm
ghex
git
gnome-backgrounds
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-menus
gnome-music
gnome-nettool
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-user-share
gnome-video-effects
gparted
grilo-plugins
groff
grub
gtk-engine-murrine
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
hub
intel-ucode
jdk-openjdk
keepassxc
libreoffice-fresh
linux
linux-firmware
m4
make
mousetweaks
mutter
nano
nautilus
nautilus-sendto
neofetch
networkmanager
nextcloud-client
nim
npm
patch
pdfpc
pkgconf
python-black
python-pipenv
python-poetry
python-pylint
ripgrep
rygel
simple-scan
sudo
sushi
sysprof
texinfo
tldr
tracker
tracker-miners
tree
ttf-ubuntu-font-family
vi
vim
vino
wget
xdg-user-dirs-gtk
yarn
zsh
